{
  "tokens": [
    "abunai",
    "ageru",
    "aka",
    "akarui",
    "akeru",
    "amai",
    "amari",
    "ame",
    "anata",
    "ane",
    "ani",
    "ano",
    "anzen",
    "ao",
    "are",
    "arigatou",
    "aru",
    "aruku",
    "asa",
    "asagohan",
    "asatte",
    "ashi",
    "ashita",
    "asobu",
    "asoko",
    "atama",
    "atarashii",
    "atatakai",
    "ato",
    "atsui",
    "banana",
    "bangohan",
    "basu",
    "beddo",
    "bengoshi",
    "benkyousuru",
    "benri",
    "biiru",
    "boushi",
    "butaniku",
    "byouin",
    "chairo",
    "chichi",
    "chiisai",
    "chikaku",
    "chotto",
    "daigaku",
    "daikirai",
    "daisuki",
    "daitai",
    "dake",
    "dare",
    "de",
    "deguchi",
    "densha",
    "denwa",
    "depaato",
    "deru",
    "dezainaa",
    "doa",
    "doko",
    "dono",
    "dore",
    "dou",
    "doushite",
    "douyatte",
    "douzoyoroshiku",
    "doyoubi",
    "e",
    "eiga",
    "eki",
    "enjinia",
    "enpitsu",
    "fuben",
    "fuku",
    "fun",
    "fune",
    "furo",
    "furu",
    "furui",
    "futari",
    "futatsu",
    "ga",
    "gakkou",
    "gakusei",
    "genki",
    "getsuyoubi",
    "ginkou",
    "go",
    "gochisousamadeshita",
    "gogatsu",
    "gohan",
    "goji",
    "gokazoku",
    "gomennasai",
    "goryoushin",
    "goshujin",
    "guree",
    "gyuuniku",
    "gyuunyuu",
    "ha",
    "hachi",
    "hachigatsu",
    "hachiji",
    "haha",
    "hai",
    "hajimemashite",
    "han",
    "hana",
    "hanasu",
    "hashiru",
    "hataraku",
    "hayai",
    "hayaku",
    "heta",
    "heya",
    "hidari",
    "hikouki",
    "hiku",
    "hikui",
    "hiroi",
    "hiru",
    "hirugohan",
    "hito",
    "hitori",
    "hitoride",
    "hitotsu",
    "hitsuyou",
    "hon",
    "honya",
    "hoshi",
    "hoteru",
    "hyaku",
    "ichi",
    "ichiban",
    "ichigatsu",
    "ichigo",
    "ichiji",
    "ie",
    "ii",
    "iie",
    "ikkai",
    "iku",
    "ikura",
    "ikutsu",
    "ima",
    "imouto",
    "imoutosan",
    "inu",
    "irasshaimase",
    "ireru",
    "iriguchi",
    "iro",
    "iru",
    "isha",
    "isogashii",
    "isshoni",
    "isu",
    "itadakimasu",
    "itoko",
    "itsu",
    "itsumo",
    "itsutsu",
    "ittekimasu",
    "itterasshai",
    "iu",
    "jaane",
    "jisho",
    "jitensha",
    "jouzu",
    "jugyou",
    "juu",
    "juugatsu",
    "juuichigatsu",
    "juuichiji",
    "juuji",
    "juunigatsu",
    "juuniji",
    "juusu",
    "ka",
    "kaban",
    "kaeru",
    "kaimonosuru",
    "kaisha",
    "kaishain",
    "kakeru",
    "kaku",
    "kamera",
    "kami",
    "kanashii",
    "kangoshi",
    "kanojo",
    "kantan",
    "kao",
    "kara",
    "karada",
    "karai",
    "kare",
    "karee",
    "karera",
    "kariru",
    "karui",
    "kata",
    "katai",
    "kau",
    "kawa",
    "kawaii",
    "kayoubi",
    "kaze",
    "kazoku",
    "keisatsukan",
    "keitai",
    "kekkonsuru",
    "kesa",
    "keshigomu",
    "kesu",
    "ki",
    "kiiro",
    "kiku",
    "kinou",
    "kinyoubi",
    "kippu",
    "kirai",
    "kirei",
    "kissaten",
    "kitto",
    "kodomo",
    "koko",
    "kokonotsu",
    "konban",
    "konbanwa",
    "konbini",
    "konnichiwa",
    "kono",
    "konshuu",
    "koohii",
    "kore",
    "kotaeru",
    "kotoshi",
    "koucha",
    "kouen",
    "ku",
    "kubi",
    "kuchi",
    "kudamono",
    "kugatsu",
    "kuji",
    "kumo",
    "kuni",
    "kurai",
    "kuro",
    "kuru",
    "kuruma",
    "kusuriya",
    "kutsu",
    "kutsushita",
    "kuukou",
    "kyonen",
    "kyou",
    "kyoushitsu",
    "kyuu",
    "machi",
    "mada",
    "made",
    "mado",
    "mae",
    "maiasa",
    "maiban",
    "mainichi",
    "maishuu",
    "maitoshi",
    "maitsuki",
    "man",
    "mata",
    "matane",
    "matsu",
    "mayonaka",
    "mazui",
    "me",
    "megane",
    "midori",
    "migi",
    "mijikai",
    "mikan",
    "mimi",
    "miru",
    "mise",
    "miseru",
    "mittsu",
    "mizu",
    "mo",
    "mokuyoubi",
    "mono",
    "motsu",
    "motto",
    "mou",
    "mura",
    "murasaki",
    "musuko",
    "musukosan",
    "musume",
    "musumesann",
    "muttsu",
    "muzukashii",
    "nagai",
    "naka",
    "naku",
    "namae",
    "nan",
    "nana",
    "nanatsu",
    "nani",
    "nankai",
    "naze",
    "ne",
    "neko",
    "neru",
    "ni",
    "niban",
    "nichiyoubi",
    "nigai",
    "nigatsu",
    "nigiyaka",
    "niji",
    "nikai",
    "niku",
    "no",
    "nomu",
    "nooto",
    "noru",
    "o",
    "oba",
    "obaasan",
    "oboeru",
    "ocha",
    "ohayou",
    "oishii",
    "oji",
    "ojiisan",
    "okaasan",
    "okaerirnasai",
    "okane",
    "okiru",
    "okuru",
    "okusan",
    "omoi",
    "omoshiroi",
    "omou",
    "onaka",
    "oneesan",
    "onegaishimasu",
    "ongaku",
    "oniisan",
    "ookii",
    "orenji",
    "osake",
    "oshieru",
    "osoi",
    "osu",
    "ototoi",
    "otousan",
    "otouto",
    "otoutosan",
    "otto",
    "oyasuminasai",
    "oyogu",
    "pan",
    "pasokon",
    "pen",
    "pinku",
    "pun",
    "raamen",
    "rainen",
    "raishuu",
    "rajio",
    "rei",
    "resutoran",
    "ringo",
    "roku",
    "rokugatsu",
    "rokuji",
    "ryokousuru",
    "ryourinin",
    "ryourisuru",
    "ryoushin",
    "sakana",
    "samui",
    "san",
    "sanban",
    "sangatsu",
    "sanji",
    "sankai",
    "sanposuru",
    "sarada",
    "sayounara",
    "seito",
    "semai",
    "sen",
    "senaka",
    "sensei",
    "senshuu",
    "sentakusuru",
    "shashin",
    "shatsu",
    "shi",
    "shichi",
    "shichigatsu",
    "shichiji",
    "shigatsu",
    "shigoto",
    "shigotosuru",
    "shiken",
    "shimeru",
    "shinsetsu",
    "shinu",
    "shiro",
    "shiru",
    "shita",
    "shizuka",
    "shukudai",
    "shuumatsu",
    "sobo",
    "sofu",
    "soko",
    "sono",
    "sora",
    "sore",
    "soto",
    "soujisuru",
    "sugoku",
    "sugu",
    "suiyoubi",
    "sukaato",
    "suki",
    "sukoshi",
    "sumimasen",
    "sumu",
    "supootsu",
    "suppai",
    "suru",
    "sushi",
    "suteru",
    "suupaa",
    "suupu",
    "suwaru",
    "suzushii",
    "taberu",
    "tabun",
    "tadaima",
    "taihen",
    "taisetsu",
    "taitei",
    "taiyou",
    "takai",
    "takusan",
    "tamago",
    "tanoshii",
    "tatsu",
    "te",
    "teeburu",
    "tegami",
    "tenin",
    "tenki",
    "tenpura",
    "terebi",
    "tiishatsu",
    "to",
    "toire",
    "tokei",
    "toki",
    "tokidoki",
    "tomato",
    "tonari",
    "too",
    "tooku",
    "tori",
    "toriniku",
    "toru",
    "toshokan",
    "totemo",
    "tsukau",
    "tsukeru",
    "tsuki",
    "tsukue",
    "tsuma",
    "tsumaranai",
    "tsumetai",
    "tシャツ",
    "uchi",
    "ude",
    "ue",
    "umi",
    "untenshu",
    "ureshii",
    "uru",
    "urusai",
    "ushiro",
    "utau",
    "wa",
    "wain",
    "wakaru",
    "warau",
    "warui",
    "wasureru",
    "wataru",
    "watashi",
    "watashitachi",
    "wo",
    "ya",
    "yama",
    "yameru",
    "yasai",
    "yasashii",
    "yasumu",
    "yattsu",
    "yawarakai",
    "yo",
    "yoi",
    "yoji",
    "yoko",
    "yoku",
    "yomu",
    "yon",
    "yoru",
    "yottsu",
    "yubi",
    "yuki",
    "yukkuri",
    "yuubinkyoku",
    "yuugata",
    "yuumei",
    "zenbu",
    "zenzen",
    "zero",
    "zubon",
    "あお",
    "あか",
    "あかるい",
    "あける",
    "あげる",
    "あさ",
    "あさごはん",
    "あさって",
    "あし",
    "あした",
    "あそこ",
    "あそぶ",
    "あたたかい",
    "あたま",
    "あたらしい",
    "あつい",
    "あと",
    "あなた",
    "あに",
    "あね",
    "あの",
    "あぶない",
    "あまい",
    "あまり",
    "あめ",
    "ありがとう",
    "ある",
    "あるく",
    "あれ",
    "あんぜん",
    "いい",
    "いいえ",
    "いう",
    "いえ",
    "いく",
    "いくつ",
    "いくら",
    "いしゃ",
    "いす",
    "いそがしい",
    "いただきます",
    "いち",
    "いちがつ",
    "いちご",
    "いちじ",
    "いちばん",
    "いっかい",
    "いっしょに",
    "いってきます",
    "いってらっしゃい",
    "いつ",
    "いつつ",
    "いつも",
    "いとこ",
    "いぬ",
    "いま",
    "いもうと",
    "いもうとさん",
    "いらっしゃいませ",
    "いりぐち",
    "いる",
    "いれる",
    "いろ",
    "うえ",
    "うしろ",
    "うたう",
    "うち",
    "うで",
    "うみ",
    "うる",
    "うるさい",
    "うれしい",
    "うんてんしゅ",
    "えいが",
    "えき",
    "えんぴつ",
    "おいしい",
    "おおきい",
    "おかあさん",
    "おかえりなさい",
    "おかね",
    "おきる",
    "おくさん",
    "おくる",
    "おさけ",
    "おしえる",
    "おじ",
    "おじいさん",
    "おす",
    "おそい",
    "おちゃ",
    "おっと",
    "おとうさん",
    "おとうと",
    "おとうとさん",
    "おととい",
    "おなか",
    "おにいさん",
    "おねえさん",
    "おねがいします",
    "おはよう",
    "おば",
    "おばあさん",
    "おぼえる",
    "おもい",
    "おもう",
    "おもしろい",
    "おやすみなさい",
    "およぐ",
    "おんがく",
    "お兄さん",
    "お姉さん",
    "お婆さん",
    "お母さん",
    "お父さん",
    "お爺さん",
    "お腹",
    "お茶",
    "お酒",
    "お金",
    "お願いします",
    "か",
    "かいしゃ",
    "かいしゃいん",
    "かいものする",
    "かう",
    "かえる",
    "かお",
    "かく",
    "かける",
    "かぜ",
    "かぞく",
    "かた",
    "かたい",
    "かなしい",
    "かのじょ",
    "かばん",
    "かみ",
    "かようび",
    "から",
    "からい",
    "からだ",
    "かりる",
    "かるい",
    "かれ",
    "かれら",
    "かわ",
    "かわいい",
    "かんごし",
    "かんたん",
    "が",
    "がくせい",
    "がっこう",
    "き",
    "きいろ",
    "きく",
    "きっさてん",
    "きっと",
    "きっぷ",
    "きのう",
    "きゅう",
    "きょう",
    "きょうしつ",
    "きょねん",
    "きらい",
    "きれい",
    "きんようび",
    "ぎゅうにく",
    "ぎゅうにゅう",
    "ぎんこう",
    "く",
    "くうこう",
    "くがつ",
    "くじ",
    "くすりや",
    "くだもの",
    "くち",
    "くつ",
    "くつした",
    "くに",
    "くび",
    "くも",
    "くらい",
    "くる",
    "くるま",
    "くろ",
    "けいさつかん",
    "けいたい",
    "けさ",
    "けしゴム",
    "けす",
    "けっこんする",
    "げつようび",
    "げんき",
    "こうえん",
    "こうちゃ",
    "ここ",
    "ここのつ",
    "こたえる",
    "ことし",
    "こども",
    "この",
    "これ",
    "こんしゅう",
    "こんにちは",
    "こんばん",
    "こんばんは",
    "ご",
    "ごかぞく",
    "ごがつ",
    "ごしゅじん",
    "ごじ",
    "ごちそうさまでした",
    "ごはん",
    "ごめんなさい",
    "ごりょうしん",
    "ご両親",
    "ご主人",
    "ご家族",
    "ご飯",
    "さかな",
    "さむい",
    "さようなら",
    "さん",
    "さんかい",
    "さんがつ",
    "さんじ",
    "さんばん",
    "さんぽする",
    "し",
    "しがつ",
    "しけん",
    "しごと",
    "しごとする",
    "しずか",
    "した",
    "しち",
    "しちがつ",
    "しちじ",
    "しぬ",
    "しめる",
    "しゃしん",
    "しゅうまつ",
    "しゅくだい",
    "しる",
    "しろ",
    "しんせつ",
    "じしょ",
    "じてんしゃ",
    "じゃあね",
    "じゅう",
    "じゅういちがつ",
    "じゅういちじ",
    "じゅうがつ",
    "じゅうじ",
    "じゅうにがつ",
    "じゅうにじ",
    "じゅぎょう",
    "じょうず",
    "すいようび",
    "すき",
    "すぐ",
    "すこし",
    "すごく",
    "すし",
    "すずしい",
    "すっぱい",
    "すてる",
    "すみません",
    "すむ",
    "する",
    "すわる",
    "せいと",
    "せなか",
    "せまい",
    "せん",
    "せんしゅう",
    "せんせい",
    "せんたくする",
    "ぜろ",
    "ぜんぜん",
    "ぜんぶ",
    "そうじする",
    "そこ",
    "そと",
    "その",
    "そふ",
    "そぼ",
    "そら",
    "それ",
    "たいせつ",
    "たいてい",
    "たいへん",
    "たいよう",
    "たかい",
    "たくさん",
    "ただいま",
    "たつ",
    "たのしい",
    "たぶん",
    "たべる",
    "たまご",
    "だいがく",
    "だいきらい",
    "だいすき",
    "だいたい",
    "だけ",
    "だれ",
    "ちいさい",
    "ちかく",
    "ちち",
    "ちゃいろ",
    "ちょっと",
    "つかう",
    "つき",
    "つくえ",
    "つける",
    "つま",
    "つまらない",
    "つめたい",
    "て",
    "てがみ",
    "てんいん",
    "てんき",
    "てんぷら",
    "で",
    "でぐち",
    "でる",
    "でんしゃ",
    "でんわ",
    "と",
    "とお",
    "とおく",
    "とき",
    "ときどき",
    "とけい",
    "としょかん",
    "とても",
    "となり",
    "とり",
    "とりにく",
    "とる",
    "どう",
    "どうして",
    "どうぞよろしく",
    "どうやって",
    "どこ",
    "どの",
    "どようび",
    "どれ",
    "なか",
    "ながい",
    "なく",
    "なぜ",
    "なな",
    "ななつ",
    "なに",
    "なまえ",
    "なん",
    "なんかい",
    "に",
    "にかい",
    "にがい",
    "にがつ",
    "にぎやか",
    "にく",
    "にじ",
    "にちようび",
    "にばん",
    "ね",
    "ねこ",
    "ねる",
    "の",
    "のむ",
    "のる",
    "は",
    "はい",
    "はしる",
    "はじめまして",
    "はたらく",
    "はち",
    "はちがつ",
    "はちじ",
    "はな",
    "はなす",
    "はは",
    "はやい",
    "はやく",
    "はん",
    "ばんごはん",
    "ひく",
    "ひくい",
    "ひこうき",
    "ひだり",
    "ひつよう",
    "ひと",
    "ひとつ",
    "ひとり",
    "ひとりで",
    "ひゃく",
    "ひる",
    "ひるごはん",
    "ひろい",
    "びょういん",
    "ふく",
    "ふたつ",
    "ふたり",
    "ふね",
    "ふべん",
    "ふる",
    "ふるい",
    "ふろ",
    "ふん",
    "ぶたにく",
    "ぷん",
    "へ",
    "へた",
    "へや",
    "べんきょうする",
    "べんごし",
    "べんり",
    "ほし",
    "ほん",
    "ほんや",
    "ぼうし",
    "まいあさ",
    "まいしゅう",
    "まいつき",
    "まいとし",
    "まいにち",
    "まいばん",
    "まえ",
    "まずい",
    "また",
    "またね",
    "まだ",
    "まち",
    "まつ",
    "まで",
    "まど",
    "まよなか",
    "まん",
    "みかん",
    "みぎ",
    "みじかい",
    "みず",
    "みせ",
    "みせる",
    "みっつ",
    "みどり",
    "みみ",
    "みる",
    "むすこ",
    "むすこさん",
    "むすめ",
    "むすめさん",
    "むずかしい",
    "むっつ",
    "むら",
    "むらさき",
    "め",
    "めがね",
    "も",
    "もう",
    "もくようび",
    "もっと",
    "もつ",
    "もの",
    "や",
    "やさい",
    "やさしい",
    "やすむ",
    "やっつ",
    "やま",
    "やめる",
    "やわらかい",
    "ゆうがた",
    "ゆうびんきょく",
    "ゆうめい",
    "ゆき",
    "ゆっくり",
    "ゆび",
    "よ",
    "よい",
    "よく",
    "よこ",
    "よじ",
    "よっつ",
    "よむ",
    "よる",
    "よん",
    "らいしゅう",
    "らいねん",
    "りょうしん",
    "りょうりする",
    "りょうりにん",
    "りょこうする",
    "りんご",
    "れい",
    "ろく",
    "ろくがつ",
    "ろくじ",
    "わかる",
    "わすれる",
    "わたし",
    "わたしたち",
    "わたる",
    "わらう",
    "わるい",
    "を",
    "エンジニア",
    "オレンジ",
    "カメラ",
    "カレー",
    "グレー",
    "コンビニ",
    "コーヒー",
    "サラダ",
    "シャツ",
    "ジュース",
    "スカート",
    "スポーツ",
    "スーパー",
    "スープ",
    "ズボン",
    "テレビ",
    "テーブル",
    "デザイナー",
    "デパート",
    "トイレ",
    "トマト",
    "ドア",
    "ノート",
    "バス",
    "バナナ",
    "パソコン",
    "パン",
    "ビール",
    "ピンク",
    "ベッド",
    "ペン",
    "ホテル",
    "ラジオ",
    "ラーメン",
    "レストラン",
    "ワイン",
    "一",
    "一つ",
    "一人",
    "一人で",
    "一回",
    "一昨日",
    "一時",
    "一月",
    "一番",
    "一緒に",
    "七",
    "七つ",
    "七時",
    "七月",
    "万",
    "三",
    "三つ",
    "三回",
    "三時",
    "三月",
    "三番",
    "上",
    "上げる",
    "上手",
    "下",
    "下手",
    "不便",
    "不味い",
    "両親",
    "中",
    "乗る",
    "九",
    "九つ",
    "九時",
    "九月",
    "二",
    "二つ",
    "二人",
    "二回",
    "二時",
    "二月",
    "二番",
    "五",
    "五つ",
    "五時",
    "五月",
    "人",
    "今",
    "今年",
    "今日",
    "今日は",
    "今晩",
    "今晩は",
    "今朝",
    "今週",
    "仕事",
    "仕事する",
    "付ける",
    "休む",
    "会社",
    "会社員",
    "伯母",
    "伯父",
    "低い",
    "住む",
    "体",
    "何",
    "何回",
    "使う",
    "便利",
    "借りる",
    "働く",
    "優しい",
    "元気",
    "兄",
    "先生",
    "先週",
    "入れる",
    "入口",
    "全然",
    "全部",
    "八",
    "八つ",
    "八時",
    "八月",
    "公園",
    "六",
    "六つ",
    "六時",
    "六月",
    "写真",
    "冷たい",
    "出る",
    "出口",
    "分",
    "分かる",
    "切符",
    "初めまして",
    "前",
    "勉強する",
    "医者",
    "十",
    "十一時",
    "十一月",
    "十二時",
    "十二月",
    "十時",
    "十月",
    "千",
    "半",
    "危ない",
    "卵",
    "去年",
    "又",
    "叔母",
    "叔父",
    "取る",
    "口",
    "古い",
    "右",
    "名前",
    "喫茶店",
    "四",
    "四つ",
    "四時",
    "四月",
    "図書館",
    "国",
    "土曜日",
    "売る",
    "夕方",
    "外",
    "多分",
    "夜",
    "大きい",
    "大体",
    "大切",
    "大変",
    "大好き",
    "大嫌い",
    "大学",
    "大抵",
    "天ぷら",
    "天気",
    "太陽",
    "夫",
    "奥さん",
    "好き",
    "妹",
    "妹さん",
    "妻",
    "姉",
    "娘",
    "娘さん",
    "嫌い",
    "嬉しい",
    "子供",
    "学校",
    "学生",
    "安全",
    "家",
    "家族",
    "宿題",
    "寒い",
    "寝る",
    "寿司",
    "小さい",
    "少し",
    "山",
    "川",
    "左",
    "帰る",
    "帽子",
    "広い",
    "店",
    "店員",
    "座る",
    "弁護士",
    "引く",
    "弟",
    "弟さん",
    "彼",
    "彼ら",
    "彼女",
    "待つ",
    "後",
    "後ろ",
    "従兄弟",
    "必要",
    "忘れる",
    "忙しい",
    "思う",
    "息子",
    "息子さん",
    "悪い",
    "悲しい",
    "手",
    "手紙",
    "押す",
    "持つ",
    "指",
    "捨てる",
    "掃除する",
    "授業",
    "掛ける",
    "携帯",
    "教える",
    "教室",
    "散歩する",
    "料理する",
    "料理人",
    "新しい",
    "旅行する",
    "日曜日",
    "早い",
    "早く",
    "明るい",
    "明後日",
    "明日",
    "易しい",
    "星",
    "映画",
    "昨日",
    "昼",
    "昼ご飯",
    "時",
    "時々",
    "時計",
    "晩ご飯",
    "暑い",
    "暖かい",
    "暗い",
    "書く",
    "月",
    "月曜日",
    "有名",
    "服",
    "朝",
    "朝ご飯",
    "木",
    "木曜日",
    "本",
    "本屋",
    "机",
    "村",
    "来る",
    "来年",
    "来週",
    "林檎",
    "果物",
    "柔らかい",
    "椅子",
    "楽しい",
    "横",
    "歌う",
    "歩く",
    "歯",
    "死ぬ",
    "母",
    "毎年",
    "毎日",
    "毎晩",
    "毎月",
    "毎朝",
    "毎週",
    "水",
    "水曜日",
    "沢山",
    "泣く",
    "泳ぐ",
    "洗濯する",
    "海",
    "消しゴム",
    "消す",
    "涼しい",
    "渡る",
    "火曜日",
    "熱い",
    "父",
    "牛乳",
    "牛肉",
    "物",
    "犬",
    "狭い",
    "猫",
    "甘い",
    "生徒",
    "町",
    "病院",
    "白",
    "百",
    "目",
    "看護師",
    "真夜中",
    "眼鏡",
    "知る",
    "短い",
    "硬い",
    "祖母",
    "祖父",
    "私",
    "私達",
    "空",
    "空港",
    "窓",
    "立つ",
    "笑う",
    "答える",
    "簡単",
    "紅茶",
    "紙",
    "紫",
    "結婚する",
    "緑",
    "美味しい",
    "耳",
    "聞く",
    "肉",
    "肩",
    "背中",
    "腕",
    "自転車",
    "船",
    "色",
    "花",
    "苦い",
    "苺",
    "茶色",
    "薬屋",
    "行く",
    "行ってきます",
    "要る",
    "見せる",
    "見る",
    "覚える",
    "親切",
    "言う",
    "試験",
    "話す",
    "読む",
    "誰",
    "警察官",
    "豚肉",
    "買い物する",
    "買う",
    "賑やか",
    "赤",
    "走る",
    "起きる",
    "足",
    "車",
    "軽い",
    "辛い",
    "辞める",
    "辞書",
    "近く",
    "送る",
    "速い",
    "週末",
    "遅い",
    "遊ぶ",
    "運転手",
    "遠く",
    "部屋",
    "郵便局",
    "酸っぱい",
    "重い",
    "野菜",
    "金曜日",
    "鉛筆",
    "銀行",
    "長い",
    "閉める",
    "開ける",
    "降る",
    "隣",
    "難しい",
    "雨",
    "雪",
    "雲",
    "零",
    "電話",
    "電車",
    "青",
    "静か",
    "面白い",
    "靴",
    "靴下",
    "鞄",
    "音楽",
    "頭",
    "顔",
    "風",
    "風呂",
    "飛行機",
    "食べる",
    "飲む",
    "首",
    "駅",
    "高い",
    "魚",
    "鳥",
    "鶏肉",
    "黄色",
    "黒",
    "鼻"
  ]
}
